const String kAssetsFolder = 'assets';
const String kDatabasePath = 'database';
const String kDatabaseName = 'mep.db';
const int kDatabaseVersion = 2;
// const String kReportUrl = 'https://forms.gle/sHmsQpACWK5fBLPz5';
const String kReportUrl =
    'https://docs.google.com/forms/d/e/1FAIpQLSfBAhm984ULMbWOpyWBE1UtwR4u3h3axnpKDL4jTb1pQMGsrA/viewform?usp=pp_url&entry.1689566593=';
const String kInfoText = '''
            ဦးဟုတ်စိန် ရေးသားပြုစုသော အများသုံး မြန်မာ-အင်္ဂလိပ်-ပါဠိ အဘိဓာန်ကို အလွယ်တကူ ကြည့်ရှုနိုင်ရန်အတွက် ရေးသားထားပါသည်။
            ဤအဘိဓာန်ကျမ်းသည် စာမျက်အားဖြင့် (၁၀၀၀) ကျော်ရှိပြီး တည်ပုဒ်အရေအတွက် (၇၀၀၀၀) ကျော်ရှိပါသည်။
            စာမျက်နှာ ၇၀၀ ကျော်၏ အချက်အလက်များကို စိန်ရတနာမှ ထုတ်ဝေသော ၎င်း IOS App မှ ရယူထားပါသည်။ (ခွင့်ပြုရန် ဤနေရာမှပင် တောင်းပန်ပါသည်။)
            ကြွင်းသော စာမျက်နှာ ၃၀၀ ကျော်ရှိ အချက်အလက်များ အရှင်ခေမာသီရိမှ ပံ့ပိုးကူညီသည်။
            သက္ကတအဖွင့်စကားလုံးများ ထည့်သွင်းဘို့ ကျန်နေသေးပါသည်။ 
            မြန်မာ-အင်္ဂလိပ်-ပါဠိ ရှာလိုရာဖြင့် ရှာနိုင်ပါသည် (ယူနီကုဒ်သာ)။
            “အစတူ“ ဟူသောခလုပ်လေးကို အပြန်အလှန် နှိပ်ကာ ‘အစတူသောပုဒ်တို့ကိုသာရှာမည်‘ ‘နေရာမရွေးရှာမည်‘ ဟူ၍ ရွေးချယ်နိုင်ပါသည်။
            စကားလုံးပေါ် ဖိ၍ ကော်ပီးကူးယူနိုင်ပါသည်။ စကားလုံးပေါ် နှစ်ချက်နှိပ်၍ အမှားအသိပေးချက်ဖောင်ကို ဖြည့်စွက်၍ ကူညီနိုင်ပါသည်။
            ''';
