const String kAssetsFolder = 'assets';
const String kDatabasePath = 'database';
const String kDatabaseName = 'mep.db';
const String kInfoText = '''
            ဦးဟုတ်စိန် ရေးသားပြုစုသော အများသုံး မြန်မာ-အင်္ဂလိပ်-ပါဠိ အဘိဓာန်ကို အလွယ်တကူ ကြည့်ရှုနိုင်ရန်အတွက် ရေးသားထားပါသည်။
            ဒစ်ဂျစ်တယ်စနစ်သို့ ပြောင်းထားသော (စာစီထားသော) အချက်အလက်များကို စိန်ရတနာမှ ထုတ်ဝေသော ၎င်း IOS App မှ ရယူထားပါသည်။ (ခွင့်ပြုရန် ဤနေရာမှပင် တောင်းပန်ပါသည်။)
            ဤအဘိဓာန်ကျမ်းသည် စာမျက်အားဖြင့် (၁၀၀၀) ကျော်ရှိပြီး တည်ပုဒ်အရေအတွက် (၇၀၀၀၀) ကျော်ရှိပါသည်။
            ယခု App ၌ကား အချက်အလက်များ မစုံသေးပါ။ စာမျက်နှာ ၃၀၀ ကျော်ရှိ အချက်အလက်များ ထည့်သွင်းဖို့ ကျန်နေပါသေးသည်။ 
            မြန်မာ-အင်္ဂလိပ်-ပါဠိ ရှာလိုရာဖြင့် ရှာနိုင်ပါသည် (ယူနီကုဒ်သာ)။
            “အစတူ“ ဟူသောခလုပ်လေးကို အပြန်အလှန် နှိပ်ကာ ‘အစတူသောပုဒ်တို့ကိုသာရှာမည်‘ ‘နေရာမရွေးရှာမည်‘ ဟူ၍ ရွေးချယ်နိုင်ပါသည်။
            ''';

